INSERT INTO ${restaName}_ASSORTMENT (name, description, price) VALUES
                                                         ('Бутерброд с колбасой и сыром', 'В составе какие-то ингредиенты из Пятерочки по акции.', 29.50),
                                                         ('Яичница с салом', 'Сало сожрать надо, а то скоро испортится. В составе от 1 до 4 яиц.', 70.99),
                                                         ('Пельмени вчерашние обжаренные', 'Примерно полпачки. Не пропадать же добру.', 93.33),
                                                         ('Доширак', 'Лень что-то готовить.', 22.15),
                                                         ('Макароны с тушёнкой и майонезом', 'Настоящий праздник! Состав: 33% макароны, 33% тушёнка, 34% майонез', 99.00);